<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8" isErrorPage="true"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<pre><h1>발생한 예외 종류</h1> <%=exception.getClass().getName() %> </pre>
<%=exception.getMessage() %>

<!-- 주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
 -->

</body>
</html>