<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8" isErrorPage="true"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>Insert title here</title>
</head>
<body>
<pre><h1>null exception처리  </h1>
발생한 예외 종류 :<%=exception.getClass().getName() %> </pre>
에러내용 : <%=exception.getMessage() %>

<!-- 주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주접주접주접주접주접주접주접주접주접주접ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ주석주주서주수저수저수저숮ㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅㅈㅅ
 -->

</body>
</html>